{
  "home": {
    "quote": "Emerging political practices ecosystem map in Latin America displays actors (hubs) and practices (signals) that contribute to reduce the gap between civil society and public power.",
    "buttons": {
      "intro": "Introduction",
      "explore": "Explore"
    }
  },
  "presentation": {
    "1": {
      "title": "Democracy in Latin America in the 21 st century",
      "text": "Democracy is still in a process of maturation and consolidation in Latin America. The fragility of democratic institutions, threats to fundamental rights and interference from different kinds of elites in political decisions directly influence citizen perception and trust in the political process, especially in an increasingly connected and participative society."
    },
    "2": {
      "title": "A connected and participative society",
      "text": "Society’s dynamics are changing rapidly in the 21 st century. Traditional methods are joined by new ways of producing, consuming and relating. Distribution and access to power are also impacted by these changes. This context of a budding democracy and new social dynamics fosters the emergency of new political practices."
    },
    "3": {
      "title": "The emergency of political practices",
      "text": "These practices act on the frontier of democratic processes, expanding the interaction limits of civil society and public power. All over the world, actors in the political innovation field are developing experiments with different formats and in different contexts. In Latin America, we observe these experiments indicate possible paths to update politics in the 21 st century."
    },
    "4": {
      "title": "Ecosystem of emerging political practices",
      "text": "Update believes that portraying and creating visualization for the ecosystem of emerging political practices is the first step to support this field’s existence affirmation and, from these evidences, strengthen a vision of collectiveness and belonging to actors involved in political processes that contribute to reduce the distance between civil society and public power."
    },
    "5": {
      "title": "The platform",
      "text": "To make this ecosystem alive, a particular categorization was developed and is represented in this digital platform. There are 700 mapped initiatives, from 21 Latin American countries. To have a precise view of practices, the information was split in two different visualization modes. The first is through Hubs – the actors in the ecosystem. The second is through Signals – which are practices and projects led by the hubs."
    },
    "6": {
      "title": "Hubs and signals, the actors and the practices of the ecosystem",
      "text": "The hubs are organisms – institutional or not – which develop actions and work as innovation signal “emitters”. To look into the hubs without specifying their practices and tactics would result in a generic view, instead of an ecosystem view. Besides, the observation through the signals allows to comprehend which are the most used practices and in which way the ecosystem is developed in the sense of reducing the distance between civil society and public power."
    },
    "7": {
      "title": "Explore and get to know the ecosystem",
      "text": "This platform’s proposition is to allow familiarization with the universe of new political practices. It’s an invitation to explore results using multiple filter combinations to envision this very dynamic and complex ecosystem, in which initiatives appear and dissolve overnight, and in which the contexts (social, political and economic) directly influence local practices."
    }
  },
  "menu": {
    "items": {
      "home": "Home",
      "explore": "Explore Map",
      "mapping": "Mapping",
      "about": "About",
      "hubs": "Hubs",
      "signals": "Signals"
    },
    "sub_items": {
      "mapping": {
        "about": "About",
        "methodology": "Methodology"
      },
      "about": {
        "intro": "About Update",
        "context": "Context in which Update emerges",
        "who": "Update Staff",
        "financer": "Financiers",
        "transparency": "Transparency",
        "partners": "Partners"
      },
      "hubs": {
        "intro": "About",
        "natures": "Natures",
        "sponsor": "Financiers"
      },
      "signals": {
        "intro": "Introduction",
        "tech": "Techonology",
        "themes": "Themes",
        "purpose": "Purpose",
        "mechanisms": "Mechanisms"
      }
    }
  },
  "popup": {
    "origin": "Origin",
    "reach": "Reach",
    "purpose": "Purpose",
    "details": "Details",
    "financer": "Financer"
  },
  "hubs": {
    "intro": "Hubs are organisms – institutional or not – that develop actions and work as innovation signal emitters. Considering that the signal is the priority indicator in this mapping, the categorization of hubs aims to evidence the actors which are creating and executing these signals and their configuration. For observation, they were classified through the use of two criteria: nature of their constitution and if they are a financer or not.",
    "natures": "Natures"
  },
  "mappingPage": {
    "about": {
      "title": "About the mapping",
      "text": "<p>Update believes that displaying and creating visualization for the ecosystem of emerging political practices is a relevant step to support the affirmation of this field’s existence and, from these evidences, strengthen a vision of collectiveness and belonging to actors involved in political processes of deepening and updating of democracy in the Latin American region.</p>

      <p>Through research, analysis and visualization of data on the development of emerging political practices, Update aims to generate insights and share ideas that contribute to strengthen the ecosystem, as well as stimulate new experiments.</p>

      <p>To fulfill this goal Update presents this permanent mapping of initiatives that make up this field, identifying actors (hubs) that integrate it and creating a dynamic display to give visibility to their actions (signals). To make visualization of mapped initiatives easier we created this interactive platform to help navigate through terminologies and filters more easily.</p>

      <p>We initiated the mapping in June 2015, and had registered 700 initiatives by November of the same year. In January 2016 more than 150 initiatives ceased existing, which shows the highly volatile dynamics of this field. At the same time, each week we identify newly created initiatives, which add up to this vision of ecosystem. The mapping visualization platform was released in April 2016 and is being updated daily by Update’s team.</p>"
    },
  "methodology": {
    "title": "Methodology",
    "text": "<p>Starting from the hypothesis that a new ecosystem of political participation was emerging in Latin America, we carried out a ten month exploratory research that mapped traces and evidences that contribute to the creation of a more permeable State and more active citizenship, in which distances between civil society and public power are reduced.</p>


    <p>Considering the complexity of this context, the absence of specific bibliography, the lack of knowledge on this field’s magnitude and the relevance of determining a permanent and laboratorial process, we decided to start a secondary data research, which collected a series of available information, mainly in the internet, by organizations, groups, initiatives and individuals who are experimenting new ways of participation and incidence in the political field.</p>

    <p>Initial criteria for the mapping were:</p>

    <ul>
      <li class=\"list\">Geography: initiatives that were originated or that act directly upon Latin America.</li>
      <li class=\"list\">Thematic: initiatives that work in themes related with reducing the distance between civil society and public power – citizen participation; transparency and accountability; social control; political culture; independent media; and government 2.0. These themes are in the Signals section of the platform.</li>
    </ul>

    <p>The database also integrates information collected by partners, such as Sonho Brasileiro da Política (Brazilian Dream of Politics), Civic Stack and Manifesto do Ecossistema Brasileiro da Participação Social (Brazilian Social Participation Ecosystem Manifesto), from which it was possible to identify varying degrees of affinity with the purpose of this mapping.</p>

    <p>From this free exploration of data, the need to create criteria was verified, such as the balance between the countries [Brazil represents one third of the database due to its geographic dimension and 21 independent countries under democratic regimes were contemplated] and standardization of taxonomy, in such a way that a precise and consistent field observation was guaranteed. As a complementary strategy, discussion groups with specialists were carried out.</p>

    <p>The traces and evidences identified along the exploration process were called signals and are the most relevant indicators for this mapping. These signals are emitted by multiple actors, the hubs, which were also categorized to make understanding and hypothesis building easier.</p>

    <p>This unprecedented and experimental platform reveals 700 hubs and signals categorized using criteria such as:</p>

    <ul>
      <li class=\"list\">Hubs: nature, country, reach [local, regional and international] and if it is an ecosystem financer.</li>

      <li class=\"list\">Signals: country, reach [local, regional and international], type of technology [social or digital], impact proposition [empowerment or incidence], related themes and type of mechanism used [methods].
    </li></ul>


    <p>The objective, therefore, is to provide a broad view of this ecosystem, identifying actors and practices and making database visualization easy. As outcomes, Update foresees new studies to deepen formulated hypothesis in this phase.</p>

    <p>This mapping is a sample, of exploratory character, of Latin American initiatives. It wouldn’t be possible to map all the initiatives because of the highly dynamic nature of this field, or in other words, because of the speed with which they emerge, are transformed or discontinued. There is also a strong influence of social, economic and political contexts of each country on the initiatives that emerge in these places, so that understanding the mapped initiatives can become profoundly complex.</p>

    <p>The information presented in the description of initiatives is original from the source, extracted from sites, social media and institutional presentations.</p>

    "
    }
  },
  "aboutPage": {
    "about": {
      "title": "About Update",
      "text": "<p><b>UPDATE</b> seeks to contribute to the updating of Latin American democracy through the strengthening of the fields of political innovation and emerging political practices that act on the region and promote disruptive experiments. For that purpose, Update is configured as a laboratory of comprehension, diffusion and promotion of sharing among actors in the field, in pursuit of a more democratic Latin America, with renewed political practices and more participative organizations and more active individuals, for the construction of less unequal, more just and more inclusive societies.
      </p>"
    },
    "context": {
      "title": "Context in which Update emerges",
      "text": "<p>The 21st century presents new demands and possibilities for politics.</p>
      <p>According to Yochai Benkler, author of The Wealth of Networks, we live in a moment of transition from an industrial society to an interconnected society. In the field of politics, this transformation presents itself in the possibility of a more participative democracy. Moisés Naim, author of The End of Power, says that we are seeing the arisal of an overwhelming wave of political innovation in the world, which can be equated in disruptive character to what was observed in other economic and social sectors and which presents the possibility to recover citizen belief in democratic institutions.</p>
      <p>The need for this reinvention is presented in the form of a global representativity crisis, evidenced by the financial crisis in 2008. Since then, we have seen, as symptoms of a representativity crisis, hundreds of protests that have been happening around the world.</p>
      <p>It is also possible to observe another crisis, an institutional one, manifested in the hardship of institutions to give vent to the collective desires of individuals. In this sense, political parties have lost the capacity to attract people to give continuance to their constructions, and even NGOs and social movements, which began to cater to this shortage in the last twenty years, have increasingly felt the same difficulty.</p>
      <p>As a background of the institutional and representativity crisis, we observe a dangerous issue: the lack of positive references. This difficulty to find possible solutions for challenges experienced in the 21st century and the lack of references pushes citizens away from the construction of alternatives and prolongs the institutional and representativity crises.</p>
      <p>However, if we look carefully at the global scenario, we observe the rise of a field that points to new possibilities – the field of emerging political practices. This field acts in the frontier of democratic processes, expanding the limits of interaction possibilities between citizen and State.</p>
      <p>The actors in the field of political innovation are developing experiments all over the world, in different ways, different contexts, with different objectives. We observe that these experiments indicate possible paths to update the politics of the 21st century. In this sense, carefully understanding this field allows for a more clear visualization of the paths to overcome the representativity and the institutional crises, as well as for creation of references to leverage this overwhelming wave of political transformation.</p>
        "
    },
    "team": {
      "beatriz": " is a social scientist. She has eleven years of experience in public and political innovation. Recently she was co-director of the research Sonho Brasileiro da Política (Brazilian Dream of Politics) and the project Jogo da Política (The Game of Politics), a methodology of political education for young people.",
      "caio": " is an economist and an enthusiast collective projects with positive impact in the society. He was part of For a do Eixo (Out of Axis), cofounded Toque no Brasil (Play in Brazil), the channel Wings for Change in Catarse (Brazilian crowdfunding site) and the political party Rede Sustentabilidade (Sustainability Network).",
      "rafael": " is a lawyer and activist of socioenvironmental and democracy strengthening causes. He worked in the Public Ministry, in non-governmental organizations and always acted in collective projects towards rights defense, sustainability and citizenship promotion. He recently worked as an advisor for Marina Silva in her 2014 presidential campaign.",
      "tulio": " majored in social communication with specialization in marketing and works as a consultant in strategic planning and mobilization. He is the founder of SustentaLab and collaborator of Escola de Ativismo (Activism School)."
    },
    "financer": "
      <div class=\"content_title\">Financers</div>
      <p>Since its start, Update received investments from foundations and financial resources from people.</p>

      <div class=\"subtitle\">People</div>
      <ul>
        <li>Drica Guzzi</li>
        <li>Maria Alice Setubal</li>
        <li>Gisela Moreau</li>
      </ul>

      <div class=\"subtitle\">Legal Persons</div>
      <ul>
        <li>Fundação AVINA</li>
        <li>Fundação Porticus</li>
        <li>Instituto Arapyau</li>
        <li>Instituto PDR</li>
        <li>Open Society Foundation</li>
      </ul>
    ",
    "transparency": "
    <div class=\"content_title\">Transparência</div>

    <div class=\"subtitle\">2015</div>
    <table>

      <tbody><tr>
        <td>
          <b>RECEITAS</b>
        </td>
        <td>
          <b>283,139.00</b>
        </td>
      </tr>

      <tr>
        <td>
          Organizações sociais
        </td>
        <td>
          138,139.00
        </td>
      </tr>

      <tr>
        <td>
          Doações pessoas físicas
        </td>
        <td>
          145,000.00
        </td>
      </tr>

      <tr>
        <td>
          <b>DESPESAS</b>
        </td>
        <td>
          <b>293,573.12</b>
        </td>
      </tr>

      <tr>
        <td>
          Despesas institucionais
        </td>
        <td>
          107,110.00
        </td>
      </tr>

      <tr>
        <td>
          Despesas com pesquisa e tecnologia
        </td>
        <td>
          143,619.65
        </td>
      </tr>

      <tr>
        <td>
          Despesas com viagens e eventos
        </td>
        <td>
          10,044.46
        </td>
      </tr>

      <tr>
        <td>
          Aluguel de escritório
        </td>
        <td>
          18,649.01
        </td>
      </tr>

      <tr>
        <td>
          Taxas administrativas
        </td>
        <td>
          14,150.00
        </td>
      </tr>

      <tr>
        <td>
          <b>RESULTADO DO EXERCÍCIO</b>
        </td>
        <td>
          <b>10,434.12</b>
        </td>
      </tr>
    </tbody></table>
    "
  },
  "signalsPage": {
    "title": "Signals",
    "intro": "<p class=\"text\">Signals are traces and evidences of political practices that reduce the distance between civil society and public power. They are carried out by multiple actors of the ecosystem which in this mapping we call hubs.</p>

    <p class=\"text\">The separation of the ecosystem in two categories [signals and hubs] allows for a more precise analysis of the tools, tactics and strategies of this field.</p>

    <p class=\"text\">So that signals can be observed in a more profound way, they were categorized following some criteria: Theme, Mechanism used [methods and tools], Type, Purpose [empowerment or incidence] and Technology [social or digital].</p>
    ",
    "types": {
      "title": "Type",
      "intro": "When approaching the theme of political innovation, we automatically think of technology. But, when mapping the ecosystem, it is necessary to think digital technology separately from social technology.",
      "social": "Social technologies are processes, methodologies or practices used in signals of political innovation that are not centered around the digital environment.",
      "digital": "Digital technologies are apps, platforms or practices that rely on digital medias as tool for proposed action."
    },
    "themes": {
      "title": "Themes",
      "intro": "<p class=\"text\">Political practices emerge in the perspective of the great themes of the political field, determined by the historical moment and the sociopolitical context in which they find themselves. When talking about themes, the references are not agendas like human rights, inequality, sustainability or others, but themes linked to reducing the distance between civil society and public power.</p>

<p class=\"text\">When observing themes of this ecosystem in Latin America, it was observed that frequently the effect of signals happens, primarily, in six main themes: citizen participation, transparency, social control, government 2.0, independent communication and political culture.</p>
"
    },
    "mechanisms": {
      "title": "Mechanisms",
      "intro": "<p class=\"text\">Nowadays political practices are insufficient to answer to the whishes and demands of society. Therefore, understanding tools and strategies of the ecosystem makes it possible to envision the emergency of new practices and the possible paths to update the democratic system in Latin America. The mechanisms are sets of methods used by the signals to evidence tactics employed to impact reality.</p>

<p class=\"text\">To reach a definition of the mechanism, methods were grouped by affinity from their common characteristics. As a cut, it was determined that each signal would have at least one mechanism and at most three. This orientation intends to enlighten the main strategies of the signals, making comprehension about the ecosystem more precise.</p>
"
    },
    "purpose": {
      "title": "Purpose",
      "intro": "<p class=\"text\">
                Signals seek to impact realities that come together via different approaches. These differences belong to two great patterns of action: the mostly citizen-focused and the mostly institution-focused.
              </p>
              <p class=\"text\">
                Despite not being mutually exclusive, the binary classification was chosen, oriented by the intention of the signal: empowerment or incidence.
              </p>",
     "empowerment": {
       "title": "Empowerment",
       "description": "These are signals of which the citizen is the object. They promote conditions for citizens to develop citizenship and get to know, comprehend, analyze and/or question the exercise of power. The knowledge about the social role of the citizen – responsibilities and rights – makes individual emancipation and bigger collective conscience possible."
     },
     "incidency": {
       "title": "Incidency",
       "description": "Institutions are the object of these signals. They promote conditions so that citizen participation can direct or indirectly influence institutional policies. Getting citizens closer to institutions allows more permeable governments and ensures more frequent exchange between government and citizen."
     }
    }
  },
  "details": {
    "hubs": {
      "signals": {
        "title": "Signals emitted by this hub"
      }
    },
    "signals": {
      "theme": "Theme",
      "mechanisms": "Mechanisms",
      "relatedHubs": "Related hubs"
    },
    "moreInfo": "More info:"
  },
  "viewControl": {
    "hubs": "HUBS",
    "signals": "SIGNALS",
    "needHelp": "Need help?",
    "filters": "Filters"
  },
  "legend": {
    "signals": {
      "themes": "Themes",
      "citizenParticipation": "Citizenship Participation",
      "transparency": "Transparency",
      "socialControl": "Social Control",
      "govern2": "Govern 2.0",
      "independentCommunication": "Independent Comunication",
      "politicalCulture": "Political Culture"
    },
    "hubs": {
      "nature": "Nature",
      "companies": "Companies",
      "parties": "Parties",
      "ongs": "NGOs",
      "multilateral": "Multilateral Organisms",
      "informal": "Informal",
      "constelations": "Constelations",
      "govern": "Govern",
      "academia": "Academia"
    }
  },
  "filterPanel": {
    "removeFilters": "REMOVE FILTERS",
    "noFilter": "NO ACTIVE FILTER"
  },
  "reach": "Reach",
  "origin": "Origin",
  "placesOfOrigin": "Origin",
  "incidencyReach": "Reach",
  "mainThemes": "Themes",
  "theme": "Theme",
  "mechanisms": "Mechanisms",
  "purpose": "Purpose",
  "incidencyTypes": "Incidency types",
  "type": "Type",
  "nature": "Nature",
  "isSponsor": "Financer",
  "technologyType": "Technology",
  "signals": "Signals",
  "financer": "Financer",
  "yes": "Yes",
  "no": "No",
  "search": "Search"
}
