
{

	"labels" : {
		"need_help": { "_pt":"PRECISA DE AJUDA?", "_en":"NEED HELP?", "_es":"NECESITAS AYUDA?"  },
		"about": { "_pt":"apresentação", "_en":"intro", "_es":"es_intro"  },
		"explore": { "_pt":"explorar", "_en":"explore", "_es":"es_explore" },
		"search": { "_pt":"buscar", "_en":"search", "_es":"es_search" },
		"hub": { "_pt":"hub", "_en":"hub", "_es":"es_hub" },
		"hubs": { "_pt":"hubs", "_en":"hubs", "_es":"es_hubs" },
		"sig": { "_pt":"sinal", "_en":"signal", "_es":"es_signal" },
		"sigs": { "_pt":"sinais", "_en":"signals", "_es":"es_signals" },
		"kind": { "_pt":"natureza", "_en":"kind", "_es":"es_kind" },
		"theme": { "_pt":"tema", "_en":"theme", "_es":"es_tema" },
		"themes": { "_pt":"temas", "_en":"themes", "_es":"es_temas" },
		"mechanism": { "_pt":"mecanismo", "_en":"mechanism", "_es":"es_mechanism" },
		"mechanisms": { "_pt":"mecanismos", "_en":"mechanism", "_es":"es_mechanisms" },
		"sig_list": { "_pt":"filtros de sinais", "_en":"signal filters", "_es":"es_signal filters" },
		"hub_list": { "_pt":"filtros de hubs", "_en":"hub filters", "_es":"es_hub filters" },
		"more": { "_pt":"saiba mais", "_en":"more info", "_es":"es_more" },
		"list": { "_pt":"lista", "_en":"list", "_es":"es_list" },
		"chart": { "_pt":"gráfico", "_en":"chart", "_es":"es_chart" },
		"filters": { "_pt":"filtros", "_en":"filters", "_es":"es_filters" },
		"no_filter": { "_pt":"nenhum filtro selecionado", "_en":"no filter selected", "_es":"es_ nenhum filtro" },
		"remove_filters": { "_pt":"remover filtros", "_en":"remove filters", "_es":"es_ remover filtros" }
	},

	"contact" : {
		"newsletter":"newsletter@update.com",
		"channels" : [
			{ "name": "e-mail", "icon":"email", "url":"contact@update.org" },
			{ "name": "Medium", "icon":"medium", "url":"http://medium.com/update" },
			{ "name": "Twitter", "icon":"twitter", "url":"http://twitter.com/update" },
			{ "name": "Github", "icon":"github", "url":"http://github.com/update" }
		]
	},

	"help_text" : [
		{
			"title":"HUBS",
			"text":"Clicando neste botão você estará visualizando os hubs, organismos - institucionalizados ou não - que desenvolvem ações e funcionam como “emissores” dos sinais de novas práticas políticas. A visualização a partir dos hubs evidencia quais são os atores que estão criando e executando esses sinais. Para observá-los, é possível filtrar os resultados a partir de: país, abrangência e natureza da sua constituição e se é um financiador ou não."
		},
		{
			"title":"SINAIS",
			"text":"Clicando neste botão você estará visualizando os sinais, indícios e evidências de práticas políticas que reduzem a distância entre a sociedade civil e o poder público. São realizadas por múltiplos atores do ecossistema, que nesse mapeamento, denominamos de hubs. Para observá-los, é possível filtrar os resultados por: país, abrangência, tema, mecanismo, propósito e tecnologia."
		},
		{
			"title":"FILTRAR RESULTADOS",
			"text":" Os filtros permitem que o usuário explore os resultados do mapeamento a partir de múltiplas combinações das classificações tanto dos hubs como dos sinais. Os filtros se somam e dão a possibilidade de criar recortes específicos sobre esse ecossistema. A escolha dos filtros produzem diferentes resultados na representação gráfica da plataforma."
		},
		{
			"title":"MUDAR MODO DE EXIBIÇÃO",
			"text":"Há duas maneiras de conhecer os resultados do mapeamento. A primeira é uma representação gráfica onde se tem uma visão sistêmica, ampla e visual do ecossistema. A segunda apresenta informações mais detalhadas sobre cada iniciativa que compõe os filtros selecionados."
		}
	],

	"home_intro" : [
		{
			"title":"A Democracia na América Latina do séc XXI",
			"text":"A democracia ainda está em processo de consolidação e amadurecimento na América Latina. A fragilidade das instituições democráticas, ameaças a direitos fundamentais e a interferência de diferentes tipos de elites nas decisões políticas influenciam diretamente a percepção e a confiança dos cidadãos no processo político, principalmente numa sociedade cada vez mais conectada e participativa."
		},
		{
			"title":"Uma sociedade conectada e participativa",
			"text":"As dinâmicas da sociedade estão mudando mais intensamente no século XXI. As formas tradicionalmente conhecidas se somam às novas formas de produzir, consumir, comunicar e se relacionar. O acesso e distribuição do poder também são impactados por essas mudanças. O contexto de uma democracia em construção e as novas dinâmicas sociais possibilitam a emergência de novas práticas políticas."
		},
		{
			"title":"A emergência de práticas políticas",
			"text":"Essas práticas atuam na fronteira dos processos democráticos, expandindo os limites de interação entre a sociedade civil e o poder público. Em todo o mundo, os atores do campo de inovação política estão desenvolvendo experimentos de diferentes formas e em diferentes contextos. Na América Latina, observamos que esses experimentos apontam possibilidades de caminhos para atualizar a política do século XXI."
		},
		{
			"title":"Ecossistema de práticas políticas emergentes",
			"text":"O Update acredita que retratar e criar uma visualização para o ecossistema de práticas políticas emergentes é o primeiro passo para subsidiar a afirmação da existência desse campo e, a partir dessas evidências, potencializar uma visão de coletividade e pertencimento para os atores envolvidos nos processos políticos que contribuem para a redução da distância entre a sociedade civil e o poder público."
		},
		{
			"title":"A plataforma",
			"text":"Para dar luz a esse ecossistema, desenvolveu-se uma classificação própria representada nesta plataforma digital. São 700 iniciativas mapeadas, de 21 países da América Latina. Para ter visão das precisa sobre as práticas, as informações foram separada em duas formas diferentes de visualização. A primeira é por meio dos Hubs - os atores do ecossistema. A segunda é por meio dos sinais - são as práticas e projetos realizados pelos hubs. "
		},
		{
			"title":"Hubs e sinais, os atores e as práticas do ecossistema",
			"text":"Os hubs são organismos - institucionalizados ou não - que desenvolvem ações e funcionam como emissores dos sinais de inovação. Cada hub é capaz de realizar diversos sinais, os quais possuem métodos, abordagens e propósitos distintos. Olhar para os hubs sem especificar suas práticas e táticas de ação resultaria numa visão genérica e não ecossistêmica. Além disso, a observação a partir dos sinais permite compreender quais são as práticas mais utilizadas e de que maneira o ecossistema se desenvolve no sentido de reduzir a distância entre sociedade civil e poder público. "
		},
		{
			"title":"Explore e conheça o ecossistema",
			"text":"A proposta dessa plataforma é permitir que se conheça um pouco do universo das novas práticas políticas. O convite é para explorar os resultados variando as múltiplas combinações de filtros e permitindo análises próprias. Esse mapeamento é o primeiro esforço para compreender esse complexo ecossistema de natureza altamente dinâmica, onde iniciativas nascem e morrem do dia pra noite, e onde os contextos (sociais, políticos e econômicos) influenciam diretamente nas práticas locais."
		}
	],

	"home":"Um mapeamento do ecossistema de práticas políticas emergentes na América Latina que retrata os atores (hubs) e as práticas (sinais) que contribuem para a redução da distância entre a sociedade civil e o poder público.",

	"about":{
		"staff_title" : "EQUIPE",
		"staff":[
		{ "name":"Beatriz Pedreira",
		  "photo":"beatriz.jpg",
		  "about":"Beatriz Pedreira é cientista social, designer de serviços e trabalha com projetos que estimulem e engajem a sociedade nas causas públicas. Tem nove anos de experiência em inovação pública e política. Recentemente trabalhou como pesquisadora de comportamento na Box1824 e co-criou e coordenou a pesquisa Sonho Brasileiro da Política."
	  	},
		{ "name":"Caio Tendolini",
		  "photo":"caio.jpg",
		  "about":"Caio Tendolini é economista e apaixonado por projetos coletivos de impacto positivo na sociedade. Participou da rede Fora do Eixo, co-fundou o Toque no Brasil, o Canal Wings for Change, o Instituto Companheiros do Txai e a Rede Sustentabilidade. Atualmente, trabalha numa república criativa chamada Estufa, onde colabora com o Catarse, a Rede Sustentabilidade, dentre outros."
	  	},
		{ "name":"Túlio Malaspina",
		  "photo":"tulio.jpg",
		  "about":"Tulio Kengi Malaspina é formado em comunicação social com especialização em marketing, trabalha como consultor em mobilização e articulação de rede. É fundador da SustentaLab e colaborador na Escola de Ativismo."
	  	},
		{ "name":"Talita Montiel",
		  "photo":"talita.jpg",
		  "about":"Talita Montiel é consultora na área de desenvolvimento de projetos sociais, com foco em inovação, tecnologia, articulação e inteligência de redes. Os últimos projetos estão relacionados à qualificação de investimentos sociais privados de empresas e ou indivíduos, levando em conta a complexidade de suas relações, no diálogo multi-stakeholders."
	  	},
		{ "name":"Eduardo Rombauer",
		  "photo":"eduardo.jpg",
		  "about":"Bacharel em Relações Internacionais, atua desde 2002 com inovações na política e com aprofundamento da democracia participativa.Desde 2011 atua com formação de novas lideranças para transformação pública e está concluindo mestrado em Prática Social Reflexiva pela London Metropolitan University."
	  	},
		{ "name":"Rafael Poço",
		  "photo":"rafael.jpg",
		  "about":"Rafael Poço é advogado de formação e provocador por vocação, se dedica há mais de dez anos a projetos coletivos que buscam fortalecer aprimorar práticas políticas de pessoas e instituições. Em 2012, coordenou a campanha para Rio+20 da GCCA. Trabalhou no Ministério Público de São Paulo. Recentemente, foi assessor de Marina Silva na campanha presidencial de 2014"
	  	}]
	},

	"hubs":[],
	"signals":[],
	"filters":{
		"theme":{
			"label":"temas",
			"target":"sig",
			"itens":[
				{	"id":45,
					"hex":"#adcc8f",
					"label": "Participação Cidadã",
					"about":"Os sinais que atuam no tema da Participaçao Cidadã são voltados a ampliar o universo de cidadãos capazes de influenciar as definições coletivas sobre o interesse público, visando à redução da centralização das tomadas de decisão e à ampliação das condições objetivas para a prática política cidadã."
				},
				{	"id":46,
					"hex":"#7dcaa3",
					"label": "Transparência & Accountability",
					"about":"Os sinais que atuam no tema de Transparência ampliam o acesso público aos dados e as informações do Poder Público como forma de cobrar por suas responsabilidades, sejam elas ligadas a prestação de contas ou ao desenvolvimento de políticas públicas. "
				},
				{	"id":47,
					"hex":"#50c4be",
					"label": "Controle Social",
					"about":"Os sinais relacionados ao Controle Social criam e ampliam as condições para que a sociedade monitore ações e políticas públicas do Poder Público desde a sua concepção, planejamento e a execução com a finalidade de identificar falhas e/ou garantir a realização das decisões."
				},
				{	"id":48,
					"hex":"#3bb9d4",
					"label": "Governo 2.0",
					"about":"Os sinais relacionados ao tema Governo 2.0 incorporam novas práticas que transformam a forma como o Poder Público se relaciona com a sociedade. Possibilitam maior interação e colaboração com os cidadãos na criação de serviços públicos e acesso a informação, aumentando o conhecimento sobre as demandas e a necessidade de seus beneficiários. "
				},
				{	"id":49,
					"hex":"#5cabdf",
					"label": "Comunicação Independente",
					"about":"Os sinais relacionados ao tema da Comunicação Independente contribuem para difusão de conhecimento e da formação da opinião pública livres de intereses particulares e grupos específicos. O uso da informação de forma estratégica a partir diferentes formas de transmissãoamplia seu alcance, produzindo novas visualizações que permitem maior comprensão sobre seu significado. "
				},
				{	"id":50,
					"hex":"#8a99d7",
					"label": "Cultura Política",
					"about":"Os sinais relacionados ao tema da Cultura Política colaboram para o aumento do conhecimento sobre o funcionamento das instituições democráticas, os direitos civis, sociais e políticos, visando ao fortalecimento da cidadania e estímulam a reflexão crítica sobre a democracia na em seus países."
				}
			]
		},
		"mechanism":{
			"label":"mecanismos",
			"target":"sig",
			"itens":[
				{	"id":1,
					"label": "diálogo",
					"about":"Cursus mauris in. Dictumst leo consectetuer nec porttitor gravida leo varius metus. Urna hymenaeos bibendum mi non ultricies egestas pellentesque dolor. Per esse risus. Magna felis facilisis cursus duis pede aliquam scelerisque tortor. Vivamus dictum arcu. Lacus habitasse amet. Tellus arcu taciti morbi aliquam risus vestibulum vehicula mauris consectetuer vel eget. ",
					"itens":[
						{ "label":"consulta popular"},
						{ "label":"assembléia"},
						{ "label":"diálogo social"},
						{ "label":"debate público"},
						{ "label":"Mediação/Facilitação"},
						{ "label":"Circulo de Cidadania"}
					]
				},
				{	"id":2,
					"label": "Mobilização" ,
					"about":"Rutrum iaculis mauris. Nullam fringilla orci. Enim nullam blandit. Pretium aliquam ac integer et iaculis. Eget quis habitasse arcu gravida ut. Vel sit egestas. Consectetuer erat massa. Quis libero malesuada. Imperdiet sollicitudin viverra rutrum diam luctus et nec ultricies aliquam placerat amet eu ut morbi.",
					"itens":[
						{ "label":"consulta popular"},
						{ "label":"cidadania digital"},
						{ "label":"ação cívica"},
						{ "label":"ativismo digital"},
						{ "label":"campanha"},
						{ "label":"manifestações"},
						{ "label":"mobilização"}
					]
				},
				{	"id":3,
					"label": "Sensibilização" ,
					"about":"Tristique lacinia magna tellus hac aliquam lacinia amet dolor morbi vehicula diam. Maecenas vel semper tortor egestas sapien similique magna enim. Purus placerat a dolor erat volutpat. Curabitur commodo eu. Urna purus nec luctus purus per vestibulum elit habitasse ut pede integer. ",
					"itens":[
						{ "label":"Culture Jaming"},
						{ "label":"Intervenções"},
						{ "label":"Choque Estético"},
						{ "label":"Humor/Comédia"},
						{ "label":"Atividades Culturais"}
					]
				},
				{	"id":4,
					"label": "Formação" ,
					"about":"Cursus mauris in. Dictumst leo consectetuer nec porttitor gravida leo varius metus. Urna hymenaeos bibendum mi non ultricies egestas pellentesque dolor. Per esse risus. Magna felis facilisis cursus duis pede aliquam scelerisque tortor. Vivamus dictum arcu. Lacus habitasse amet. Tellus arcu taciti morbi aliquam risus vestibulum vehicula mauris consectetuer vel eget. ",
					"itens":[
						{ "label":"Oficina"},
						{ "label":"Formação"},
						{ "label":"Pedagogia Política"},
						{ "label":"Jogo"}
					]
				},
				{	"id":5,
					"label": "Produção de Conhecimento" ,
					"about":"Tristique lacinia magna tellus hac aliquam lacinia amet dolor morbi vehicula diam. Maecenas vel semper tortor egestas sapien similique magna enim. Purus placerat a dolor erat volutpat. Curabitur commodo eu. Urna purus nec luctus purus per vestibulum elit habitasse ut pede integer. ",
					"itens":[
						{ "label":"Data viz"},
						{ "label":"Análise de dados"},
						{ "label":"Index/Indicadores"},
						{ "label":"Pesquisa"},
						{ "label":"Georreferenciamento"},
						{ "label":"Conhecimento Colaborativo"},
						{ "label":"Wiki"},
						{ "label":"Pesquisa colaborativa e participativa"},
						{ "label":"Decodificação"}
					]
				},
				{	"id":6,
					"label": "levantamento de dados" ,
					"about":"Aptent scelerisque eros. Dui sed purus. Donec id imperdiet. Torquent hac vel. Vulputate tellus volutpat molestie quisque eget lacus est et. Cras wisi vitae justo vivamus justo. Non lorem natoque sed molestie risus. Sit et pellentesque ipsum mi sed. Semper velit dui. Adipiscing purus sed mus vulputate et aliquet ligula mattis. Sit et curabitur class sed nec pellentesque vel habitant. Tincidunt velit proin eget accusantium venenatis. Integer blandit vitae in fringilla elit. ",
					"itens":[
						{ "label":"Banco de dados"},
						{ "label":"Repositório"},
						{ "label":"Big Data"}
					]
				},
				{	"id":7,
					"label": "visualização de dados" ,
					"about":"Tristique lacinia magna tellus hac aliquam lacinia amet dolor morbi vehicula diam. Maecenas vel semper tortor egestas sapien similique magna enim. Purus placerat a dolor erat volutpat. Curabitur commodo eu. Urna purus nec luctus purus per vestibulum elit habitasse ut pede integer. ",
					"itens":[
						{ "label":"Denúncia"},
						{ "label":"Investigação"},
						{ "label":"Monitoramento"},
						{ "label":"Infoativismo"},
						{ "label":"Relatório"},
						{ "label":"Cobertura Colaborativa"},
						{ "label":"Ação Judicial de interesse público"}
					]
				},
				{	"id":8,
					"label": "Fomento" ,
					"about":"Aptent scelerisque eros. Dui sed purus. Donec id imperdiet. Torquent hac vel. Vulputate tellus volutpat molestie quisque eget lacus est et. Cras wisi vitae justo vivamus justo. Non lorem natoque sed molestie risus. Sit et pellentesque ipsum mi sed. Semper velit dui. Adipiscing purus sed mus vulputate et aliquet ligula mattis. Sit et curabitur class sed nec pellentesque vel habitant. Tincidunt velit proin eget accusantium venenatis. Integer blandit vitae in fringilla elit. ",
					"itens":[
						{ "label":"Legislação participativa"},
						{ "label":"Mandato interativo "}
					]
				},
				{	"id":9,
					"label": "Fiscalização" ,
					"about":"Ut nullam leo quis diam egestas. Elit consequat morbi id eu congue nunc diam ante purus aenean condimentum amet praesent amet. Dolor id sit wisi eget diam pretium eu amet. Quis ante mi. Nunc et quisque. In sed ligula. Mi placerat nulla eu pretium morbi pretium mollis ipsum. Lacus ac vel. Convallis auctor penatibus eu gravida cubilia. Vel pede feugiat.",
					"itens":[
						{ "label":"Resident Feedback"},
						{ "label":"Governo Eletrônico"},
						{ "label":"Mandato interativo"}
					]
				},
				{	"id":10,
					"label": "consulta" ,
					"about":"Rutrum iaculis mauris. Nullam fringilla orci. Enim nullam blandit. Pretium aliquam ac integer et iaculis. Eget quis habitasse arcu gravida ut. Vel sit egestas. Consectetuer erat massa. Quis libero malesuada. Imperdiet sollicitudin viverra rutrum diam luctus et nec ultricies aliquam placerat amet eu ut morbi.",
					"itens":[
						{ "label":"Resident Feedback"},
						{ "label":"Governo Eletrônico"},
						{ "label":"Mandato interativo"}
					]
				},
				{	"id":11,
					"label": "participação" ,
					"about":"Cursus mauris in. Dictumst leo consectetuer nec porttitor gravida leo varius metus. Urna hymenaeos bibendum mi non ultricies egestas pellentesque dolor. Per esse risus. Magna felis facilisis cursus duis pede aliquam scelerisque tortor. Vivamus dictum arcu. Lacus habitasse amet. Tellus arcu taciti morbi aliquam risus vestibulum vehicula mauris consectetuer vel eget. ",
					"itens":[
						{ "label":"Resident Feedback"},
						{ "label":"Governo Eletrônico"},
						{ "label":"Mandato interativo"}
					]
				},
				{	"id":12,
					"hex":"#9e8fcc",
					"label": "Governo 2.0" ,
					"about":"Ut nullam leo quis diam egestas. Elit consequat morbi id eu congue nunc diam ante purus aenean condimentum amet praesent amet. Dolor id sit wisi eget diam pretium eu amet. Quis ante mi. Nunc et quisque. In sed ligula. Mi placerat nulla eu pretium morbi pretium mollis ipsum. Lacus ac vel. Convallis auctor penatibus eu gravida cubilia. Vel pede feugiat.",
					"itens":[
						{ "label":"Resident Feedback"},
						{ "label":"Governo Eletrônico"},
						{ "label":"Mandato interativo"}
					]
				},
				{	"id":13,
					"hex":"#ae85bd",
					"label": "Comunicação" ,
					"about":"Ut nullam leo quis diam egestas. Elit consequat morbi id eu congue nunc diam ante purus aenean condimentum amet praesent amet. Dolor id sit wisi eget diam pretium eu amet. Quis ante mi. Nunc et quisque. In sed ligula. Mi placerat nulla eu pretium morbi pretium mollis ipsum. Lacus ac vel. Convallis auctor penatibus eu gravida cubilia. Vel pede feugiat.",
					"itens":[
						{ "label":"Resident Feedback"},
						{ "label":"Governo Eletrônico"},
						{ "label":"Mandato interativo"}
					]
				},
				{	"id":14,
					"hex":"#ba7dac",
					"label": "conexão" ,
					"about":"<p>Vitae dapibus vestibulum. Pellentesque at a. Risus platea tempus. Blandit proin dignissim porta eu ut sollicitudin vel adipiscing. Neque nulla eleifend mauris wisi commodo amet tellus ligula nulla eleifend pellentesque.</p><p>lista, lista, lista, lista, lista e lista.</p>",
					"itens":[
						{ "label":"Resident Feedback"},
						{ "label":"Governo Eletrônico"},
						{ "label":"Mandato interativo"}
					]
				}
			]
		},
		"kind":{
			"label": "natureza" ,
			"itens":[
				{"id":15, "label":"Empresas", "hex":"#d87d7d", "about":"Organizações estabelecidas no setor privado que emitem relevantes sinais que buscam reduzir a distância entre a sociedade civil e o poder público." },
				{"id":16, "label":"Partidos", "hex":"#da8278", "about":"São partidos políticos que emitem sinais relevantes que buscam reduzir a distância entre a sociedade civil e o poder público. " },
				{"id":17, "label":"ONGs", "hex":"#da8874", "about":"Organizações da sociedade civil que emitem sinais relevantes que buscam reduzir a distância entre a sociedade civil e o poder público. " },
				{"id":18, "label":"Organismos Multilaterais", "hex":"#d98e70", "about":"São organizações internacionais compostas de diversos governos que buscam reduzir a distância entre a sociedade civil e o poder público. " },
				{"id":19, "label":"Informal", "hex":"#d8946e", "about":"São movimentos, coletivos, grupos ou qualquer forma de organização não institucional que não tem ou não apresentam claramente uma formalidade jurídica." },
				{"id":20, "label":"Constelações", "hex":"#d59b6c", "about":"São alianças, redes e/ou parcerias que conjuntamente emitem sinais relevantes que buscam reduzir a distância entre a sociedade civil e o poder público. " },
				{"id":21, "label":"Governo", "hex":"#d2a16c", "about":"São organizações governamentais que podem pertencer as três esferas de poder (executivo, legislativo e judiciário) que emitem sinais relevantes que buscam reduzir a distância entre a sociedade civil e o poder público. " },
				{"id":22, "label":"Academia", "hex":"#cea86d", "about":"São instituições de educação e de desenvolvimento intelectual que emitem sinais relevantes que buscam reduzir a distância entre a sociedade civil e o poder público." }
			]
		},
		"purpose":{
			"label": "propósito" ,
			"itens":[
				{"id":27, "label":"Empoderamento"},
				{"id":28, "label":"Incidência"}
			]
		},
		"financier":{
			"label": "financiador" ,
			"itens":[
				{"id":29, "label":"não"},
				{"id":30, "label":"sim"}
			]
		},
		"coverage":{
			"label": "abrangência" ,
			"itens":[
				{"id":31, "label":"Local"},
				{"id":32, "label":"Nacional"},
				{"id":33, "label":"Regional"},
				{"id":34, "label":"Internacional"}
			]
		},
		"type":{
			"label": "tipo" ,
			"itens":[
				{	"id":35,
					"label": "Tecnologias Sociais",
					"itens":[
						{"label":"wiki"},
						{"label":"campanha"},
						{"label":"ocupação"},
						{"label":"jogo"},
						{"label":"encontro"},
						{"label":"laboratório"}
					]
				},
				{	"id":36,
					"label": "Tecnologia Digital",
					"itens":[
						{"label":"aplicativo"},
						{"label":"plataforma"},
						{"label":"plugin"},
						{"label":"site"},
						{"label":"blog"}
					]
				},
				{	"id":37,
					"label": "Evento",
					"itens":[
						{"label":"colóquio"},
						{"label":"seminário"},
						{"label":"forum"},
						{"label":"hackton"}
					]
				},
				{	"id":38,
					"label": "Publicações/Estudos",
					"itens":[
						{"label":"pesquisas"},
						{"label":"livros"},
						{"label":"artigos"},
						{"label":"estudos"}
					]
				},
				{	"id":39,
					"label": "Prêmios/Concursos",
					"itens":[
						{"label":"editais"},
						{"label":"prêmios"},
						{"label":"concursos"}
					]
				}
			]
		},
		"origin":{
			"label": "origem" ,
			"itens":[
				{"id":40, "label":"Brasil", "_en":"Brazil" },
				{"id":41, "label":"Colombia"},
				{"id":42, "label":"Peru" },
				{"id":43, "label":"Argentina" },
				{"id":44, "label":"Equador" }
			]
		}
	}
}
